{
  "singleTitle": "Safe Harbour",
  "pluralTitle": "Safe Harbours",
  "since": "Since",
  "searchCity": "Search for a location ...",
  "resetFilter": "Reset filter",
  "disclaimer": "The information is based on the interpretation of the resolutions. If something is missing or should be changed, or you have questions or comments, feel free to write us.",
  "lastUpdated": "Last updated on",

  "demand": {
    "decided": "decided",
    "fullfilled": "fullfilled",
    "not": "not",
    "unknown": "unknown",
    "readMore": "Read more",
    "readLess": "Hide Details",
    "stateUnknown": "State Unknown",
    "fullfilledFrom": "{{fullfilled}} of {{count}} demands fullfilled"
  },

  "demands": {
    "public_solidarity_declaration": {
      "title": "Public declaration of solidarity",
      "description": "Declares solidarity with people in flight and the goals of SEEBRÜCKE."
    },
    "supports_searescue_actively": {
      "title": "Active support of sea rescue",
      "description": "Positions itself publicly against the criminalization of sea rescue in the Mediterranean, actively supports it and takes over the sponsorship and financial support for a civilian sea rescue ship or participates in it."
    },
    "admission_in_addition_quota": {
      "title": "Reception in addition to the quota",
      "description": "ensures the quick and uncomplicated reception and accommodation of people rescued from distress at sea in addition to the distribution quota of people seeking protection:\n - {{city}} agrees to directly receive and house people rescued from distress at sea, for example from a civilian rescue boat, similar to a relocation program. This reception is in addition to the distribution quota of asylum seekers. For this purpose, agreement is reached with the Federal Ministry of the Interior and Sports, the Federal Office for Migration and Refugees, and the federal state {{federal_country}}."
    },
    "admission_program": {
      "title": "Support admission programs",
      "description": "Advocates to its own federal state and the federal government for the establishment of new or the significant expansion of existing programs for the legal admission of refugees and offers additional admission places for this purpose itself:\n- {{city}} calls on the government of the federal state {{federal_country}} to introduce an independent humanitarian reception program for refugees according to § 23 paragraph 1 AufenthG (Residence Act) and thus enable refugees to enter and stay in Germany legally.\n- {{city}} calls on the government of the federal state {{federal_country}} and the federal government to agree on a permanent and reliable basis on significantly higher admission quotas than before within the framework of the resettlement pursuant to § 23 paragraph 4 AufenthG and other programs for the legal admission of refugees. Only in this way can Germany fulfill its responsibility to spare people the flight on dangerous illegalized ways.\n- {{city}} declares its willingness to the federal state {{federal_country}} and the federal government to reliably provide additional reception places for people entering these programs.\n- In addition, the city/county advocates through the state for the deletion of sentence 3 of section 23(1) of the Residence Act, which would eliminate the federal government's approval requirement for refugee admissions.\n- The city / county calls for the introduction of an independent standard for municipal admission corresponding to § 23 para 1 AufenthG for independent admission by the states."
    },
    "communal_reception": {
      "title": "Ensure municipal arrivals",
      "description": "Ensures long-term arrivals by providing all necessary resources for humane care, especially in the areas of housing, medical care, and education."
    },
    "national_international_networking": {
      "title": "National and European networking",
      "description": "Actively advocates at the regional, national and European levels for the implementation of the above."
    },
    "alliance_safe_harbours": {
      "title": "Alliance Cities Safe Harbours",
      "description": "Participates in the Alliance Cities Safe Harbours in Europe and actively advocates for a European migration policy that complies with human rights."
    },
    "transparency": {
      "title": "Transparency",
      "description": "Publishes all actions taken to make the municipality a Safe Harbour."
    }
  }
}
